using OopApp;


//var myClass = new OopApp.MyClass();
MyClass myClass = new MyClass();

myClass.num = 123;

Console.WriteLine(myClass.num);



// User.cs
// class User

// Name, Surname, Money, Age

// Program.cs
// Создать объект и заполнить значения его всех элементов